/* Localized versions of Info.plist keys */

CFBundleName = "RubyTwitter";
CFBundleGetInfoString = "RubyTwitter version 0.1, Copyright 2009 Red Artisan.";
NSHumanReadableCopyright = "Copyright 2009 Red Artisan.";
